export const foodDummy = {
    '0000' : [   // 한식-밥-매운음식-국물O
        {
            name : '육개장',
            img : '',
        },
        {
            name : '김치찌개',
            img : '',
        },
        {
            name : '곱창전골',
            img : '',
        },
        {
            name : '짜글이찌개',
            img : '',
        },

    ],
    '0001' : [    // 한식-밥-매운음식-국물X
        {
            name : '제육볶음',
            img : '',
        },
        {
            name : '닭볶음탕',
            img : '',
        },
        {
            name : '쭈꾸미볶음',
            img : '',
        },
        {
            name : '해물찜',
            img : '',
        },
        {
            name : '낙곱새',
            img : '',
        },
        {
            name : '닭발',
            img : '',
        },
        {
            name : '순대볶음',
            img : '',
        }
        
    ],
    '0010' : [     // 한식-밥-순한음식-국물O
        {
            name : '미역국',
            img : '',
        },
        {
            name : '콩나물국',
            img : '',
        },
        {
            name : '사골곰탕',
            img : '',
        },
        {
            name : '감자탕',
            img : '',
        },
        {
            name : '된장찌개',
            img : '',
        },
        {
            name : '갈비탕',
            img : '',
        },
        {
            name : '꽃게탕',
            img : '',
        },
        {
            name : '순두부찌개',
            img : '',
        },
        {
            name : '청국장',
            img : '',
        },
        {
            name : '전골',
            img : '',
        },
    ],
    '0011' : [    // 한식-밥-순한음식-국물X
        {
            name : '삼겹살',
            img : '',
        },
        {
            name : '보쌈',
            img : '',
        },
        {
            name : '족발',
            img : '',
        },
        {
            name : '돼지갈비',
            img : '',
        },
        {
            name : '훈제오리구이',
            img : '',
        },
        {
            name : '곱창구이',
            img : '',
        },
        {
            name : '치킨',
            img : '',
        },
        {
            name : '생선구이',
            img : '',
        },
        {
            name : '잡채',
            img : '',
        },
    ],
    '0100' : [    // 한식-면-매운음식-국물O
        {
            name : '불냉면',
            img : '',
        },
        {
            name : '땡초라면',
            img : '',
        },
        {
            name : '얼큰칼국수',
            img : '',
        },
    ],
    '0101' : [    // 한식-면-매운음식-국물x
        {
            name : '불닭볶음면',
            img : '',
        },
        {
            name : '불비빔냉면',
            img : '',
        },
        {
            name : '쫄면',
            img : '',
        },
        {
            name : '라볶이',
            img : '',
        },
    ],
    '0110' : [    // 한식-면-순한음식-국물O
        {
            name : '밀면',
            img : '',
        },
        {
            name : '해물칼국수',
            img : '',
        },
        {
            name : '잔치국수',
            img : '',
        },
        {
            name : '닭칼국수',
            img : '',
        },
        {
            name : '콩국수',
            img : '',
        },
    ],
    '0111' : [    // 한식-면-순한음식-국물X
        {
            name : '잡채',
            img : '',
        },
        {
            name : '우동',
            img : '',
        },
        {
            name : '막국수',
            img : '',
        },
        {
            name : '소면골뱅이무침',
            img : '',
        },
        {
            name : '라볶이',
            img : '',
        },
    ],
    

    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',

    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',

    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
    // '0000' : '',
}